import AboutImageOne from '../assets/images/about-image-one.png';
import AboutImageTwo from '../assets/images/about-image-two.png';

export const aboutContent = {
    intro: 'Cadd9音乐艺术中心由伯克利音乐学院及各顶尖古典音乐学院毕业生一同创立。2019年创始人从伯克利音乐学院毕业归国后，意识到国内音乐教育和音乐产业的发展任重而道远。在深入了解国内音乐留学教育产业后，最终决定联合大家创立自己的音乐教育品牌——Cadd9 音乐艺术中心。我们目标在行业中树立起新的标杆帮助更多热爱音乐的人。',
    aboutImageOne: AboutImageOne,
    aboutImageTwo: AboutImageTwo,
    aboutContentOne: 'Cadd9 音乐艺术中心致力于培养具备职业音乐技能，并拥有独特审美及独创表达风格的艺术家、歌者、作曲家等复合型人才。音乐的学习并非只有古典，只有爵士，或只有流行，而真正优秀的职业音乐人往往能够将不同类型的音乐兼收并蓄。我们会把国内外前沿音乐教育思考、教学方法和产业视野传授给下一批职业音乐人，并励志帮助他们成为未来中国音乐教育和音乐产业的核心力量。\n此外，Cadd9与伯克利及其他海外院校均有着良性合作关系，校方将与我们一同提供给学生最有用的留学申请信息。我们团队的每一位老师都是在音乐产业内工作的职业音乐人，很多我们自己亲自培养的学生也都考上了国外的顶尖音乐学院。我们早已走过学员现在走的路，最清楚考学的路上有哪些盲点和最需要补充的知识和技能。但学校并不能决定一切，最重要的还是个人培养。所以我们还会提供学校专业选择以及毕业方向，工作安排等一系列的职业规划培训。\n\n从短期来看，我们能够帮助学生以最高效的方式考上理想学校;就长期而言，我们励志为每一位学员带来长足的支持与引导。对于每一位前来咨询的学员，我们都会将我们了解的、经历的，分享给大家。',
    aboutContentTwo: '简单的三和弦恰如在音乐生涯起点的追梦人，也许最开始没有让人感到惊喜和意外，但在其原有基础和天赋上，注入因材施教的启发和指引，将使他们的音乐变得独一无二。恰如Cadd9和弦，仅仅在C大三和弦上加了9音的音色，便绽放出了不一样的色彩。',
}